---
layout: default
title: "#5"
title_sub: "투병기 #2"
parent: 첫째
grand_parent: 고양이
nav_order: 5
print_title: true
created_at: 2022.09.22
share_enable: false
permalink: cat/dalee/5
tags: ["고양이","달리","떼껄룩"]
---

### 투병? 

달리는 아직 멀쩡하다. 자주 구토를 하는 것만 빼면... 

육식동물들은 으레 그렇다고 한다. 많이 아플 때까지 티를 내지 않는 것으로, 달리도 꼴에 육식동물이라고 아픈 티를 별로 내지 않는 것이다.
이미 마음속의 자기합리화는 끝났다. 길고 지루하게 살아서 뭣하리, 달리가 아픈 덕에 하루종일 달리를 신경쓰고 하느라 무엇을 더 좋아하는지, 사실은 어떤 행동양상을 보이고 있는지 자세히 볼 수 있었으니, 짧고 굵게 살다 가는 것이리라. 남은 것은 식어버린 몸뚱아리를 마주해야할 멀지 않은 미래의 내가 받을 충격 뿐이다.

### 기록

그리하여... 사진첩에는 달리의 사진이 무진장 늘어가고 있다. 달리는 역시 존나게 귀엽다. 어쩐지 애교도 늘어버린 것만 같고, 응석도 더 부리는 것 같고, 나를 더 신경써주는 것 같고, 그런 느낌에 다소간 불편한 마음이 많이 해소가 되어 이제는 행복할 뿐이다.

남는 것은 사진 뿐이다 했던가? 응석을 하도 부리다 못해 밥을 꼭 손으로 줘야만 쳐먹게 된 우리 달리의 안쓰러운 신장기능이 버텨줄 때 까지 달리의 귀여운 행동 하나 하나를 사진으로 남기고자 한다. 귀여운 것. ㅋㅋ 나를 안쓰러이 여기지 말라. 나는 귀여운 달리와 함께니라